Repository: madbob/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/javascript.po
Languages: fr_fr

source: Questa prenotazione esiste già e non può essere ricreata.
fr_fr: Cette réservation existe déjà et ne peut pas être recréée.

source: Sei sicuro di voler revocare questo ruolo?
fr_fr: Êtes-vous sûr de vouloir révoquer ce rôle ?

source: Sei sicuro di voler eliminare questo elemento?
fr_fr: Êtes-vous sûr de vouloir supprimer cet élément ?

source: Salvato!
fr_fr: Sauvegardé!

source: bilanci_ricalcolati.csv
fr_fr: recalculated_balances.csv

source: Nuova Password
fr_fr: Nouveau Mot De Passe

source: Conferma Password
fr_fr: Confirmer Mot De Passe

source: Annulla
fr_fr: Annuler

source: Salva
fr_fr: Sauvegarder

source: Indirizzo
fr_fr: Adresse

source: Città
fr_fr: Ville

source: CAP
fr_fr: Code postal

source: ERRORE
fr_fr: ERREUR

source: Invia Mail
fr_fr: Envoyer Email

source: Download
fr_fr: Télécharger

source: Tutte le quantità consegnate sono a zero! Vuoi davvero procedere?
fr_fr: Toutes les quantitées sont remises à zéro ! Voulez-vous vraiment le faire ?

source: Sei sicuro di voler annullare questa prenotazione?
fr_fr: Êtes-vous sûr de vouloir annuler cette réservation ?
