Repository: madbob/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Una volta aggregati, gli ordini verranno visualizzati come uno solo pur mantenendo ciascuno i suoi attributi. Questa funzione è consigliata per facilitare l'amministrazione di ordini che, ad esempio, vengono consegnati nella stessa data.
nl_nl: Eenmaal samengevoegd worden de bestellingen als één geheel weergegeven met behoud van de afzonderlijke attributen. Deze functie wordt aanbevolen om de administratie te vergemakkelijken van bestellingen die bijvoorbeeld op dezelfde datum worden geleverd.

source: Clicca e trascina gli ordini nella stessa cella per aggregarli, o in una cella vuota per disaggregarli.
nl_nl: Klik en sleep bestellingen naar dezelfde cel om ze samen te voegen, of naar een lege cel om ze op te splitsen.

source: Gestione Date
nl_nl: Beheer data

source: da %s a %s
nl_nl: van %s tot %s

source: , in consegna %s
nl_nl: , te leveren %s

source: Nome Prodotto
nl_nl: Naam product

source: Quantità Totale
nl_nl: Totale hoeveelheid

source: Numero Confezioni
nl_nl: Aantal verpakkingen

source: Prezzo Totale
nl_nl: Totaalprijs

source: Note Prodotto
nl_nl: Productopmerkingen

source: Selezione
nl_nl: Selectie

source: Per abilitare o disabilitare prodotti del listino fornitore all'interno dell'ordine
nl_nl: Om producten van de prijslijst van de leverancier binnen de bestelling in of uit te schakelen

source: Nome e descrizione del prodotto
nl_nl: Naam en beschrijving van het product

source: Prezzo unitario (editabile) del prodotto
nl_nl: Eenheidsprijs (bewerkbaar) van het product

source: Prezzo di trasporto unitario (editabile) del prodotto
nl_nl: Eenheidstransportprijs (bewerkbaar) van het product

source: Disponibile
nl_nl: beschikbaar

source: Quantità disponibile (editabile) del prodotto
nl_nl: Beschikbare heoveelheid (bewerkbaar) van het product

source: Per abilitare o disabilitare lo sconto unitario del prodotto
nl_nl: Om de eenheidskorting van het product in of uit te schakelen

source: Unità di misura assegnata al prodotto
nl_nl: Aan product toegewezen meeteenheid

source: Quantità Prenotata
nl_nl: Gereserveerde hoeveelheid

source: Quantità complessivamente prenotata del prodotto
nl_nl: Totaal gereserveerde hoeveelheid van het product

source: Totale Prezzo
nl_nl: Totale prijs

source: Totale prezzo della quantità prenotata
nl_nl: Totale prijs van de gereserveerde hoeveelheid

source: Totale Trasporto
nl_nl: Totaal voor transport

source: Totale del prezzo di trasporto. Significativo solo quando è applicato un prezzo di trasporto unitario sul prodotto
nl_nl: Totaal van de transportprijs. Alleen significant wanneer een eenheidstransportprijs op het product is toegepast

source: Quantità Consegnata
nl_nl: Geleverde hoeveelheid

source: Quantità complessivamente consegnata del prodotto
nl_nl: Totaal geleverde hoeveelheid van het product

source: Totale prezzo della quantità consegnata
nl_nl: Totale prijs van de geleverde hoeveelheid

source: Pannello da cui modificare direttamente le quantità di prodotto in ogni prenotazione, ed aggiungere note per il fornitore
nl_nl: Paneel voor rechtstreekse wijziging van de producthoeveelheden in elke reservering en toevoeging opmerkingen voor leverancier

source: Parametri mancanti
nl_nl: Ontbrekende parameters

source: Non hai partecipato a quest'ordine
nl_nl: Je hebt niet aan deze bestelling deelgenomen

source: Hai ordinato %s
nl_nl: Je hebt besteld %s

source: Hai ordinato %s + %s
nl_nl: je hebt besteld %s + %s

source: Esporta CSV
nl_nl: Exporteren CSV

source: Verranno esportati gli utenti attualmente filtrati nella lista principale, in funzione del loro stato e del loro ruolo.
nl_nl: Gebruikers die momenteel in de hoofdlijst gefilterd zijn, worden geëxporteerd, afhankelijk van hun status en rol.

source: Data sul Calendario
nl_nl: Datum op kalender

source: Sei sicuro di voler eliminare questo elemento?
nl_nl: Weet je zeker dat je dit element wilt verwijderen?

source: Listino PDF
nl_nl: PDF-prijslijst

source: Listino CSV
nl_nl: CSV-prijslijst

source: Modifica Rapida
nl_nl: Snelle wijziging

source: Permessi
nl_nl: Toegestaan

source: Ruolo Utente non Privilegiato
nl_nl: Niet-geprivilegieerde gebruikersrol

source: Ruolo Sotto-Utente
nl_nl: Rol van subgebruiker

source: La Mia Prenotazione
nl_nl: Mijn reservering

source: Prenotazioni per gli Amici
nl_nl: Reserveringen voor vrienden

source: Prenotazioni per Altri
nl_nl: Reserveringen voor anderen

source: Aggiungi/Modifica Prenotazione
nl_nl: Reservering toevoegen/wijzigen

source: Da qui potrai creare delle sotto-prenotazioni assegnate ai tuoi amici. Esse andranno a far parte della tua prenotazione globale, ma potrai comunque mantenere separate le informazioni. Popola la tua lista di amici dalla pagina del tuo profilo.
nl_nl: Vanaf hier kun je subreserveringen maken die aan je vrienden zijn toegewezen. Ze zullen deel uitmaken van je algehele reservering maar je kunt de informatie nog steeds apart houden. Vul je vriendenlijst in vanaf je profielpagina.

source: Attenzione: questo ordine è stato chiuso, prima di aggiungere o modificare una prenotazione accertati che i quantitativi totali desiderati non siano già stati comunicati al fornitore o che possano comunque essere modificati.
nl_nl: Let op: deze bestelling is gesloten, voordat je een reservering toevoegt of wijzigt, dient je je ervan te vergewissen dat de gewenste totale hoeveelheid nog niet aan de leverancier is meegedeeld of dat deze nog kan worden gewijzigd.

source: Non Specificato
nl_nl: Niet opgegeven

source: Consegna: %s
nl_nl: Levering: %s

source: Aggregato
nl_nl: Samengevoegd

source: Non ci sono prenotazioni aperte.
nl_nl: Er zijn geen open reserveringen.

source: Ordini in Consegna
nl_nl: Bestellingen in leveringsfase

source: Non ci sono ordini in consegna.
nl_nl: Er zijn geen bestellingen in leveringsfase.

source: Da Pagare
nl_nl: Te betalen

source: di cui
nl_nl: waarvan

source: GRUPPO DI ACQUISTO SOLIDALE
nl_nl: SOLIDAIRE AANKOOPGROEP

source: Ordinabile
nl_nl: Bestelbaar

source: Pezzatura
nl_nl: Formaat

source: Variabile
nl_nl: Variabele

source: Confezione
nl_nl: Verpakking

source: Multiplo
nl_nl: Meervoudig

source: Minimo
nl_nl: Minimum

source: Massimo Consigliato
nl_nl: Aanbevolen maximum

source: Commento
nl_nl: Opmerking

source: Data Apertura Prenotazioni
nl_nl: Openingsdatum reserveringen

source: Data Chiusura Prenotazioni
nl_nl: Sluitingsdatum reserveringen

source: Fattura %s
nl_nl: Factuur %s

source: Amministra Categorie
nl_nl: Categorieën beheren

source: Amministra Unità di Misura
nl_nl: Meeteenheden beheren

source: Nuova notifica da parte di %s
nl_nl: Nieuwe mededeling door %s

source: C.F. %s
nl_nl: Fiscaal id.nr. %s

source: P.IVA %s
nl_nl: BTW-nr. %s

source: Unità Misura
nl_nl: Meeteenheid

source: IVA %s%%
nl_nl: BTW %s%%

source: Intervallo
nl_nl: Interval

source: Da
nl_nl: Van

source: a
nl_nl: tot

source: Edita Ruoli
nl_nl: Rollen bewerken

source: Referente
nl_nl: Contactpersoon

source: Sito Web
nl_nl: Website

source: Dettaglio Consegne ordine %s presso %s
nl_nl: Detail leveringen bestelling %s bij %s

source: Tabella Ordine %s presso %s.csv
nl_nl: Tabel Bestelling %s bij %s.csv

source: Credito Utente %s
nl_nl: Tegoed Gebruiker %s

source: Commissioni PayPal: %s
nl_nl: Provisie PayPal: %s

source: Modifica Categorie
nl_nl: Categorieën wijzigen

source: Clicca e trascina le categorie nell'elenco per ordinarle gerarchicamente.
nl_nl: Klik en sleep de categorieën naar de lijst om ze hiërarchisch te sorteren.

source: Crea Nuova Categoria
nl_nl: Nieuwe categorie aanmaken

source: Crea
nl_nl: Nieuwe

source: Errore nel caricamento o nella lettura del file.
nl_nl: Fout in het laden of het lezen van het bestand.

source: Si prega di riprovare, o di sottoporre il problema agli sviluppatori di GASdotto: info@gasdotto.net
nl_nl: Probeer het opnieuw of leg het probleem voor aan de ontwikkelaars van GASdotto: info@gasdotto.net

source: Invia Riepiloghi Prenotazioni
nl_nl: Samenvattingen reserveringen verzenden

source: Invia Mail
nl_nl: Stuur e-mail

source: Ultime notifiche inviate
nl_nl: Laatste verzonden meldingen

source: Notifiche Mail
nl_nl: E-mailmeldingen

source: Messaggio (Opzionale)
nl_nl: Bericht (facultatief)

source: Consegne
nl_nl: Leveringen

source: Consegne Veloci
nl_nl: Snelle leveringen

source: Dettaglio Consegne Aggregato
nl_nl: Detail gegroepeerde leveringen

source: Da qui puoi ottenere un documento PDF formattato per la stampa, in cui si trovano le informazioni relative alle singole prenotazioni di tutti gli ordini inclusi in questo aggregato.
nl_nl: Hier kunt u een PDF-document verkrijgen dat voor het afdrukken is geformatteerd en dat informatie bevat over de afzonderlijke reserveringen van alle bestellingen die in deze groepering zijn opgenomen.

source: utenti.csv
nl_nl: gebruikers.csv

source: Data Registrazione
nl_nl: Registratiedatum

source: Data Movimento
nl_nl: Transactiedatum

source: Nuovo utente registrato su %s:
nl_nl: Nieuwe gebruiker geregistreerd op %s:

source: Prossime date in calendario:
nl_nl: Komende data op kalender:

source: Modalità Pagamento
nl_nl: Betaalwijze

source: Modalità Avanzamento Ordini
nl_nl: Afwikkelingsmodus bestellingen

source: Modifica Unità di Misura
nl_nl: Meeteenheid wijzigen

source: Unità Discreta
nl_nl: Discrete eenheid

source: Le unità discrete non sono frazionabili: sui prodotti cui viene assegnata una unità di misura etichettata con questo attributo non sarà possibile attivare proprietà come "Prezzo Variabile" e "Pezzatura"
nl_nl: Discrete eenheden zijn niet deelbaar: op producten waaraan een meeteenheid met dit attribuut is toegewezen, is het niet mogelijk om eigenschappen zoals "Variabele prijs" en "Grootte" te activeren

source: Duplica Prodotto
nl_nl: Product dupliceren

source: Listino %s del %s
nl_nl: Prijslijst %s van %s

source: Modalità Manutenzione: Accesso Temporaneamente Ristretto ai soli Amministratori
nl_nl: Onderhoudsmodus: tijdelijke toegang tot uitsluitend beheerders beperkt

source: GASdotto è testato con Firefox e Chrome/Chromium, ti consigliamo di usare uno di questi!
nl_nl: GASdotto is getest met Firefox en Chrome/Chromium, we raden aan om een van deze browsers te gebruikten!

source: Clicca qui per scaricare ed installare Firefox.
nl_nl: Klik hier om Firefox te downloaden en te installeren.

source: Ricordami
nl_nl: Onthoud mij

source: Registrati
nl_nl: Registreer je

source: Recupero Password
nl_nl: Wachtwoordherstel

source: Dettaglio Consegne ordini %s.pdf
nl_nl: Detail leveringen bestellingen %s.pdf

source: Ordini Aperti
nl_nl: Open bestellingen

source: Ordini Chiusi
nl_nl: Gesloten bestellingen

source: Date Confermate
nl_nl: Bevestigde data

source: Date Temporanee
nl_nl: Tijdelijke data

source: Appuntamenti
nl_nl: Afspraken

source: Prenotazioni Coinvolte
nl_nl: Betrokken reserveringen

source: Scarica o Inoltra
nl_nl: Downloaden of Doorsturen

source: Scarica la fattura generata, o inoltrala via email.
nl_nl: Download de gegenereerde factuur, of stuur deze door per e-mail.

source: Duplica
nl_nl: Dupliceren

source: Crea/Modifica Variante
nl_nl: Variant aanmaken/wijzigen

source: Valori
nl_nl: Waarden

source: Benvenuto!
nl_nl: Welkom!

source: Configurazione GAS non prevista
nl_nl: GAS-configuratie niet voorzien

source: Conto Corrente
nl_nl: Rekening-courant

source: Cassa Contanti
nl_nl: Kas contanten

source: Cauzioni
nl_nl: Borgsommen

source: Caricamento in corso
nl_nl: Laden bezig

source: Vuoi inviare una segnalazione su GASdotto? Fallo qui!
nl_nl: Wil je een melding over GASdotto sturen? Doe dat hier!

source: Attenzione: per problemi sui contenuti di questo sito (fornitori, ordini, prenotazioni...) fai riferimento agli amministrazioni del tuo GAS. I dati inviati per mezzo di questo pannello saranno pubblici: non immettere informazioni e contatti personali!
nl_nl: Opgelet: voor problemen met de inhoud van deze site (leveranciers, bestellingen, reserveringen....) verwijzen wij u naar de administraties van uw GAS. De gegevens die via dit paneel worden verzonden zijn openbaar: voer geen persoonlijke informatie en contacten in!

source: Se vuoi contribuire alla traduzione nella tua lingua, visita <a href="https://hosted.weblate.org/projects/gasdottong/translations/">questa pagina</a>.
nl_nl: Als je wilt bijdragen aan de vertaling in jouw taal, bezoek dan <a href="https://hosted.weblate.org/projects/gasdottong/translations/">deze pagina</a>.

source: Titolo
nl_nl: Titel

source: Invia
nl_nl: Verzenden

source: Listino PDF (autogenerato)
nl_nl: PDF-lijst (automatisch gegenereerd)

source: Listino CSV (autogenerato)
nl_nl: CSV-lijst (automatisch gegenereerd)

source: In allegato il file per l'ordine di %s.
nl_nl: Bijgevoegd is het bestand voor de bestelling van %s.

source: Cordiali saluti
nl_nl: Vriendelijke groeten

source: Username o indirizzo e-mail non trovato
nl_nl: Gebruikersnaam of e-mailadres niet gevonden

source: L'utente indicato non ha un indirizzo mail valido
nl_nl: De aangegeven gebruiker heeft geen geldig e-mailadres

source: Da qui è possibile aggiungere date arbitrarie al calendario delle consegne, anche per ordini non ancora esistenti. Questa funzione è consigliata per facilitare il coordinamento di diversi referenti all'interno del GAS e pianificare le attività a lungo termine.
nl_nl: Vanaf hier kun je willekeurige data toevoegen aan je leveringskalender, zelfs voor bestellingen die nog niet bestaan. Deze functie wordt aanbevolen om de coördinatie van de verschillende contacten binnen de GAS te vergemakkelijken en om activiteiten op lange termijn te plannen.

source: Nuovo utente registrato
nl_nl: Nieuwe gebruiker geregistreerd

source: Stato Crediti
nl_nl: Status tegoeden

source: Minore di
nl_nl: Kleiner dan

source: Maggiore di
nl_nl: Groter dan

source: Filtra Credito
nl_nl: Tegoed filteren

source: Credito Residuo
nl_nl: Resterend tegoed

source: Esporta SEPA
nl_nl: SEPA exporteren

source: Notifica Utente Visualizzati
nl_nl: Melding gebruiker weergegeven

source: Causale
nl_nl: Betalingskenmerk

source: VERSAMENTO GAS
nl_nl: OVERMAKING GAS

source: Nuova notifica dal GAS
nl_nl: Nieuwe melding van GAs

source: Statistiche Generali
nl_nl: Algemene statistieken

source: Valore Ordini
nl_nl: Waarde bestellingen

source: Utenti Coinvolti
nl_nl: Betrokken gebruikers

source: Categorie
nl_nl: Categorieën

source: Statistiche per Fornitore
nl_nl: Statistieken per leverancier

source: Non ci sono dati da visualizzare
nl_nl: Er zijn geen gegevens weer te geven

source: Dettaglio Consegne Ordine %s presso %s del %s
nl_nl: Detail leveringen bestelling %s bij %s van %s

source: Elimina Definitivamente
nl_nl: Definitief verwijderen

source: Questa notifica è già stata inoltrata via mail. Salvandola mantenendo questo flag attivo verrà inviata una nuova mail.
nl_nl: Deze melding is al per e-mail verzonden. Het opslaan van deze melding terwijl deze flag actief blijft, zorgt voor verzending van een nieuwe e-mail.

source: Configurazione SEPA
nl_nl: Configuratie SEPA

source: Identificativo Mandato SEPA
nl_nl: ID van SEPA-opdracht

source: Data Mandato SEPA
nl_nl: Datum SEPA-opdracht

source: Movimenti
nl_nl: Transacties

source: Tipi Movimenti
nl_nl: Types transacties

source: Fatture
nl_nl: Facturen

source: Movimento
nl_nl: Transactie

source: Importo Minimo
nl_nl: Minimum bedrag

source: Importo Massimo
nl_nl: Maximum bedrag

source: Esporta PDF
nl_nl: PDF exporteren

source: Attenzione! Modifica i comportamenti dei tipi di movimento contabile con molta cautela!
nl_nl: Opgelet! Verander het gedrag van de soorten boekhoudtransacties met grote voorzichtigheid!

source: Prima di modificare il comportamento di un tipo esistente, e magari già assegnato a qualche movimento contabile registrato, si raccomanda di usare la funzione "Archivia Saldi" in modo che i movimenti precedentemente contabilizzati non vengano rielaborati usando il nuovo comportamento (producendo saldi completamente diversi da quelli attuali).
nl_nl: Alvorens het gedrag van een bestaand type te veranderen, en dat misschien al toegewezen is aan een aantal geregistreerde boekhoudtransacties, is het aan te raden om de functie "Saldo's archiveren" te gebruiken zodat de eerder geboekte transacties niet worden herwerkt met het nieuwe gedrag (waardoor saldo's worden geproduceerd die volledig van de huidige saldo's verschillen).

source: Tipo Movimento
nl_nl: Type transactie

source: Carica Nuova Fattura
nl_nl: Nieuwe factuur laden

source: Mail di accompagnamento per le ricevute.
nl_nl: Begeleidende e-mail voor ontvangstbewijzen.

source: Salvataggio fallito
nl_nl: Opslag mislukt

source: Errore nel ricalcolo saldi: %s
nl_nl: Fout in herberekening saldo's: %s

source: Storico Saldi
nl_nl: Saldo-historiek

source: Saldo Corrente
nl_nl: Huidige saldo

source: Ricalcola Saldi
nl_nl: Saldo's herberekenen

source: Bilanci Ricalcolati
nl_nl: Herberekende balansen

source: Operazione conclusa.
nl_nl: Transactie beëindigd.

source: I seguenti saldi sono risultati diversi al termine del ricalcolo.
nl_nl: De volgende saldo's zijn anders gebleken na herberekening.

source: Prima
nl_nl: Voor

source: Dopo
nl_nl: Na

source: Tutti i saldi risultano coerenti.
nl_nl: Alla saldo's blijken coherent.

source: Ricarica la Pagina
nl_nl: De pagina opnieuw laden

source: Archivia Saldi
nl_nl: Saldo's archiveren

source: Per procedere devi settare una nuova password per il tuo profilo.
nl_nl: Om door te gaan moet je een nieuw wachtwoord voor jouw profiel instellen.

source: Salva e Procedi
nl_nl: Opslaan en doorgaan

source: Lascia vuoto per non modificare la password
nl_nl: Leeg laten om het wachtwoord niet te wijzigen

source: Fornitori importati
nl_nl: Geïmporteerde leveranciers

source: Tutti (%s)
nl_nl: Alle (%s)

source: Questo permesso speciale si applica automaticamente a tutti i soggetti (presenti e futuri) e permette di agire su tutti, benché l'utente assegnatario non sarà esplicitamente visibile dagli altri.
nl_nl: Deze speciale toestemming geldt automatisch voor alle onderwerpen (huidig en toekomstig) en stelt in staat om op alles in te werken, hoewel de aangewezen gebruiker niet expliciet zichtbaar voor anderen zal zijn.

source: Revoca Ruolo
nl_nl: Rol herroepen

source: Username o Indirizzo E-Mail
nl_nl: Gebruikersnaam of e-mailadres

source: Clicca e trascina gli attributi dalla colonna di destra alla colonna centrale, per assegnare ad ogni colonna del tuo file un significato.
nl_nl: Klik en sleep de attributen van de rechterkolom naar de middelste kolom, om aan elke kolom van uw bestand een betekenis toe te kennen.

source: Colonna
nl_nl: Kolom

source: [Ignora]
nl_nl: [Negeren]

source: File non caricato correttamente
nl_nl: Bestand niet juist geladen

source: Movimento: tentata modifica di movimento già storicizzato in bilancio passato
nl_nl: Transactie: poging tot wijziging van de transactie die al in eerdere balans is gehistoriseerd

source: Movimento %d: sender_type non coerente (%s != %s)
nl_nl: Transactie %d: sender_type niet coherent (%s != %s)

source: Movimento %d: target_type non coerente (%s != %s)
nl_nl: Transactie %d: target_type niet coherent (%s != %s)

source: Movimento %d: metodo %s non permesso su tipo %s
nl_nl: Transactie %d: methode %s niet toegestaan op type %s

source: Movimento: ammontare negativo non permesso
nl_nl: Transactie: negatief bedrag niet toegestaan

source: Movimento: salvataggio negato da pre-callback
nl_nl: Transactie: opslag geweigerd door pre-callback

source: Dettaglio Consegne Ordini
nl_nl: Detail leveringen bestellingen

source: Esportazione movimenti GAS %s.csv
nl_nl: Export transacties GAS %s.csv

source: Esportazione movimenti GAS %s
nl_nl: Export transacties GAS %s

source: Crediti al %s.csv
nl_nl: Tegoeden tot %s.csv

source: Quota Pagata
nl_nl: Betaalde aandeel

source: SEPA del %s.xml
nl_nl: SEPA van %s.xml

source: Errore
nl_nl: Fout

source: Contatti
nl_nl: Contactgegevens

source: Conferma Password
nl_nl: Wachtwoord bevestigen

source: Ho letto e accetto l'<a href="%s" target="_blank">Informativa sulla Privacy</a>.
nl_nl: Ik heb de <a href="%s" target="_blank">Privacyverklaring</a> gelezen en geaccepteerd.

source: All'apertura dell'ordine, saranno inviate mail di annuncio a tutti gli utenti che hanno abilitato le notifiche per il fornitore selezionato.
nl_nl: Wanneer de bestelling wordt geopend, worden er aankondigingse-mails verstuurd naar alle gebruikers die meldingen voor de geselecteerde leverancier hebben ingeschakeld.

source: Non hai partecipato a quest'ordine.
nl_nl: Je hebt niet deelgenomen aan deze bestelling.

source: Ordinato
nl_nl: Besteld

source: Paga Fattura
nl_nl: Factuur betalen

source: Totale Fattura
nl_nl: Totaal factuur

source: Totale Ordini
nl_nl: Totaal bestellingen
