Repository: madbob/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Crea Nuovo %s
nl_nl: Nieuwe aanmaken %s

source: Mai
nl_nl: Nooit

source: Non ci sono elementi da visualizzare.
nl_nl: Er zijn geen elementen om weer te geven.

source: Aggiungi Nuovo
nl_nl: Nieuwe toevoegen

source: Tutti gli utenti con ruolo "%s"
nl_nl: Alle gebruikers met rol "%s"

source: Tutti i Partecipanti all'ordine %s %s
nl_nl: Alle deelnemers aan de bestelling %s %s

source: Seleziona un Tipo
nl_nl: Kies een type

source: Nessuno
nl_nl: Niemand

source: [Luogo non Specificato]
nl_nl: [Plaats niet opgegeven]

source: Di seguito il riassunto dei prodotti che hai ordinato:
nl_nl: Hieronder vindt u een overzicht van de door u bestelde producten:

source: Documento allegato
nl_nl: Bijgevoegd document

source: Inoltra Mail
nl_nl: E-mail doorzenden

source: Destinatari
nl_nl: Ontvangers

source: Valore
nl_nl: Waarde

source: Soggetto Mail
nl_nl: Onderwerp van de e-mail

source: Testo Mail
nl_nl: Tekst van de e-mail

source: Ordina Per
nl_nl: Sorteren op

source: Nome
nl_nl: Naam

source: Prezzo Unitario
nl_nl: Eenheidsprijs

source: Prezzo Trasporto
nl_nl: Transportprijs

source: Sconto
nl_nl: Korting

source: Categoria
nl_nl: Categorie

source: Unità di Misura
nl_nl: Meeteenheid

source: Descrizione
nl_nl: Beschrijving

source: Aliquota IVA
nl_nl: BTW-tarief

source: Nessuna
nl_nl: Geen

source: File
nl_nl: Bestand

source: File non caricato correttamente, possibili problemi con la dimensione
nl_nl: Bestand niet correct geladen, mogelijke problemen met de grootte

source: Impossibile interpretare il file
nl_nl: Onmogelijk om bestand te interpreteren

source: Errore nel salvataggio del file
nl_nl: Fout bij het opslaan van het bestand

source: Il file di configurazione non è stato trovato in %s
nl_nl: Het configuratiebestand is niet gevonden n %s

source: Non autorizzato
nl_nl: Niet geautoriseerd

source: Le categorie e le unità di misura il cui nome non sarà trovato tra quelle esistenti saranno create.
nl_nl: Er worden categorieën en meeteenheden aangemaakt waarvan de naam niet onder de bestaande categorieën en meeteenheden worden gevonden.

source: Codice Fornitore
nl_nl: Leverancierscode

source: Dimensione Confezione
nl_nl: Afmetingen verpakking

source: Ordine Minimo
nl_nl: Minimum bestelling

source: Ordinabile per Multipli
nl_nl: Bestelbaar in meervouden

source: Colonna obbligatoria non specificata: nome del prodotto
nl_nl: Verplichte kolom niet opgegeven: naam van het product

source: Prodotti importati
nl_nl: Geïmporteerde producten

source: Cognome
nl_nl: Achternaam

source: Login
nl_nl: Aanmelden

source: Telefono
nl_nl: Telefoonnummer

source: Cellulare
nl_nl: Mobiel

source: Indirizzo (Via)
nl_nl: Adres (Straat)

source: Indirizzo (CAP)
nl_nl: Adres (postcode)

source: Indirizzo (Città)
nl_nl: Adres (Stad)

source: Data di Nascita
nl_nl: Geboortedatum

source: Preferibilmente in formato YYYY-MM-DD (e.g. %s)
nl_nl: Bij voorkeur in JJJJ-MM-DD formaat (bijv. %s)

source: Codice Fiscale
nl_nl: Fiscaal nummer

source: Membro da
nl_nl: Lid sinds

source: Ultimo Accesso
nl_nl: Laatste toegang

source: Cessato
nl_nl: Gestopt

source: Credito Attuale
nl_nl: Huidige tegoed

source: Colonna obbligatoria non specificata
nl_nl: Verplichte kolom niet opgegeven

source: Utenti importati
nl_nl: Geïmporteerde gebruikers

source: Gli utenti sono identificati per username o indirizzo mail (che deve essere univoco!).
nl_nl: Gebruikers worden geïdentificeerd door middel van een gebruikersnaam of e-mailadres (dat uniek moet zijn!).

source: Data
nl_nl: Datum

source: Note
nl_nl: Opmerkingen

source: Utente
nl_nl: Gebruiker

source: Username o indirizzo e-mail
nl_nl: Gebruikersnaam of e-mailadres

source: Utente non trovato: %s
nl_nl: Gebruiker niet gevonden: %s

source: Movimenti importati
nl_nl: Geïmporteerde verrichtingen

source: Comando %s/%s non valido
nl_nl: Ongeldige %s/%s opdracht

source: Errore importando file GDXP: %s
nl_nl: Fout bij importeren GDXP-bestand: %s

source: Configurazioni Generali
nl_nl: Algemene configuraties

source: Nome del GAS
nl_nl: Naam van de GAS

source: E-Mail di Riferimento
nl_nl: Referentie e-mail

source: Logo Homepage
nl_nl: Homepage-logo

source: Messaggio Homepage
nl_nl: Bericht Homepage

source: Lingua
nl_nl: Taal

source: Valuta
nl_nl: Beoordelen

source: Modalità Manutenzione
nl_nl: Onderhoudsmodus

source: Salva
nl_nl: Opslaan

source: Utenti
nl_nl: Gebruikers

source: Abilita Registrazione Pubblica
nl_nl: Publieke registratie activeren

source: Link Privacy Policy
nl_nl: Link privacybeleid

source: Campi Obbligatori
nl_nl: Verplichte velden

source: Ordini e Consegne
nl_nl: Bestellingen en leveringen

source: Abilita Consegne Rapide
nl_nl: Snelle leveringen activeren

source: Colonne Riassunto Ordini
nl_nl: Kolommen samenvatting bestellingen

source: Contabilità
nl_nl: Boekhouding

source: Inizio Anno Sociale
nl_nl: Begin sociaal jaar

source: Quota Annuale
nl_nl: Jaarlijkse bijdrage

source: Cauzione
nl_nl: Borgsom

source: Abilita SEPA
nl_nl: SEPA activeren

source: Identificativo Creditore
nl_nl: Identificatie krediteur

source: Codice Univoco Azienda
nl_nl: Unieke bedrijfscode

source: Abilita PayPal
nl_nl: PayPal activeren

source: Abilita Satispay
nl_nl: Satispay activeren

source: Abilita Emissione Fatture
nl_nl: Uitgifte facturen activeren

source: Ragione Sociale
nl_nl: Bedrijfsnaam

source: Partita IVA
nl_nl: BTW-nummer

source: Indirizzo
nl_nl: Adres

source: Modifica questo parametro con cautela!
nl_nl: Bewerk deze parameter met de nodige voorzichtigheid!

source: Testi Messaggi Mail
nl_nl: Tekst van de e-mails

source: Soggetto
nl_nl: Onderwerp

source: Importa
nl_nl: Importeren

source: Importazione
nl_nl: Importeren

source: Importa GDXP
nl_nl: GDXP importeren

source: GDXP è un formato interoperabile per scambiare listini e ordini tra diversi gestionali. Da qui puoi importare un file in tale formato.
nl_nl: GDXP is een interoperabel formaat voor het uitwisselen van prijslijsten en bestellingen tussen verschillende beheersystemen. Vanaf hier kunt u een bestand in dit formaat importeren.

source: File da Caricare
nl_nl: Te laden bestand

source: Annulla
nl_nl: Annuleren

source: Avanti
nl_nl: Verder

source: Luoghi di Consegna
nl_nl: Afleverlocaties

source: Luogo di Consegna
nl_nl: Afleverlocaties

source: Non ci sono elementi da visualizzare.<br/>Aggiungendo elementi, verrà attivata la possibilità per ogni utente di selezionare il proprio luogo di consegna preferito e nei documenti di riassunto degli ordini le prenotazioni saranno suddivise per luogo: utile per GAS distribuiti sul territorio.
nl_nl: Er zijn geen items om te bekijken.<br/>Door items toe te voegen, activeert u de mogelijkheid voor elke gebruiker om de gewenste leveringslocatie te selecteren en in de overzichtsdocumenten van bestellingen worden de reserveringen per locatie verdeeld: handig voor GAS die over het hele grondgebied zijn verspreid.

source: File Condivisi
nl_nl: Gedeelde bestanden

source: Non ci sono elementi da visualizzare.<br/>I files qui aggiunti saranno accessibili a tutti gli utenti dalla dashboard: utile per condividere documenti di interesse comune.
nl_nl: Er zijn geen items om te bekijken.<br/>De hier toegevoegde bestanden zijn toegankelijk voor alle gebruikers vanaf het dashboard: nuttig om documenten van gemeenschappelijk belang te delen.

source: Aliquote IVA
nl_nl: BTW-tarieven

source: Non ci sono elementi da visualizzare.<br/>Le aliquote potranno essere assegnate ai diversi prodotti nei listini dei fornitori, e vengono usate per scorporare automaticamente l'IVA dai totali delle fatture caricate in <strong>Contabilità -> Fatture</strong>.
nl_nl: Er zijn geen items om te bekijken.<br/>De tarieven kunnen worden toegewezen aan verschillende producten in de leverancierslijsten en worden gebruikt om automatisch de BTW te scheiden van de totalen van de facturen die zijn geladen in <strong>Boekhouding -> Facturen</strong>.

source: Modifica Movimento
nl_nl: Verrichting wijzigen

source: Metodo
nl_nl: Methode

source: Identificativo
nl_nl: Identificatie

source: Elimina
nl_nl: Verwijderen

source: Fornitore
nl_nl: Leverancier

source: Data Apertura
nl_nl: Openingsdatum

source: Data Chiusura
nl_nl: Sluitingsdatum

source: Data Consegna
nl_nl: Afleverdatum

source: Sconto Globale
nl_nl: Totale korting

source: Spese Trasporto
nl_nl: Transportkosten

source: Pagamento
nl_nl: Betaling

source: Calcola Quantità
nl_nl: Hoeveelheid berekenen

source: Importa CSV
nl_nl: CSV importeren

source: Sono ammessi solo files in formato CSV. Si raccomanda di formattare la propria tabella in modo omogeneo, senza usare celle unite, celle vuote, intestazioni: ogni riga deve contenere tutte le informazioni relative al soggetto. Eventuali prezzi e somme vanno espresse senza includere il simbolo dell'euro.
nl_nl: Alleen CSV-bestanden zijn toegestaan. Het is aan te raden om uw tabel homogeen te formatteren, zonder gebruik te maken van samengevoegde cellen, lege cellen, headers: elke rij moet alle informatie met betrekking tot het onderwerp bevatten. Alle prijzen en bedragen moeten worden uitgedrukt zonder vermelding van het euroteken.

source: Una volta caricato il file sarà possibile specificare quale attributo rappresenta ogni colonna trovata nel documento.
nl_nl: Zodra het bestand is geladen, kunt u aangeven welk attribuut elke kolom in het document vertegenwoordigt.

source: (prodotto a prezzo variabile)
nl_nl: (product met variabele prijs)

source: (variabile)
nl_nl: (variabele)

source: Minimo: %.02f
nl_nl: Minimum: %.02f

source: Massimo Consigliato: %.02f
nl_nl: Aanbevolen maximum: %.02f

source: Disponibile: %.02f (%.02f totale)
nl_nl: Beschikbaar: %.02f (%.02f totaal)

source: Multiplo: %.02f
nl_nl: Meervoud: %.02f

source: Prodotto
nl_nl: Product

source: Quantità
nl_nl: Hoeveelheid

source: Prezzo
nl_nl: Prijs

source: Trasporto
nl_nl: Vervoer

source: Totale
nl_nl: Totaal

source: Gli ordini dei tuoi amici
nl_nl: De bestellingen van uw vrienden

source: L'importo reale di questo ordine dipende dal peso effettivo dei prodotti consegnati; il totale qui riportato è solo indicativo.
nl_nl: Het werkelijke bedrag van deze bestelling is afhankelijk van het werkelijke gewicht van de geleverde producten; het hier getoonde totaal is slechts indicatief.

source: La consegna avverrà %s.
nl_nl: De levering zal plaatsvinden %s.

source: Aliquota
nl_nl: Tarief

source: Fattura
nl_nl: Factuur

source: In Attesa
nl_nl: In de wacht

source: Da Verificare
nl_nl: Te controleren

source: Verificata
nl_nl: Gecontroleerd

source: Pagata
nl_nl: Betaald

source: Saldo Fornitore
nl_nl: Saldo leverancier

source: Configura Ruoli per %s
nl_nl: Rollen configureren voor %s

source: Chiudi
nl_nl: Sluiten

source: Nessuna Immagine
nl_nl: Geen afbeelding

source: Fornitori
nl_nl: Leveranciers

source: Ordini
nl_nl: Bestellingen

source: Prenotazioni
nl_nl: Reserveringen

source: Statistiche
nl_nl: Statistieken

source: Notifiche
nl_nl: Meldingen

source: Configurazioni
nl_nl: Configuraties

source: SI
nl_nl: JA

source: NO
nl_nl: NEE

source: Note e Quantità
nl_nl: Opmerkingen en hoeveelheden

source: Note per il Fornitore
nl_nl: Opmerkingen voor de leverancier

source: Da qui è possibile modificare la quantità prenotata di questo prodotto per ogni prenotazione, ma nessun utente ha ancora partecipato all'ordine.
nl_nl: Vanaf hier kunt u de gereserveerde hoeveelheid van dit product voor elke reservering wijzigen, maar nog geen enkele gebruiker heeft deelgenomen aan de bestelling.

source: Pagamento fattura %s
nl_nl: Betaling factuur %s

source: Tipo movimento non riconosciuto durante il salvataggio della fattura
nl_nl: Type verrichting niet herkend tijdens de opslag van de factuur

source: Esportazione fatture GAS %s.csv
nl_nl: Exporten van GAS-facturen %s.csv

source: Tipo
nl_nl: Type

source: Da/A
nl_nl: Van/Aan

source: Numero
nl_nl: Nummer

source: Imponibile
nl_nl: Bedrag

source: IVA
nl_nl: BTW

source: Ricevuta
nl_nl: Ontvangen

source: Inviata
nl_nl: Verzonden

source: Contenuto
nl_nl: Inhoud

source: Inizio
nl_nl: Begin

source: Scadenza
nl_nl: Termijn

source: Conferma Operazione
nl_nl: Transactie bevestigen

source: Per confermare questa operazione devi immettere la tua password utente
nl_nl: Om deze transactie te bevestigen moet u uw gebruikerswachtwoord invoeren

source: Conferma
nl_nl: Bevestigen

source: Scarica
nl_nl: Downloaden

source: Clicca Qui
nl_nl: Klik Hier

source: Ha ordinato %s
nl_nl: Heeft besteld %s

source: Credito
nl_nl: Krediet

source: Crea nuovo
nl_nl: Nieuwe aanmaken

source: Verrà generato un nuovo fornitore con il listino allegato.
nl_nl: Er wordt een nieuwe leverancier met bijgevoegde prijslijst gegenereerd.

source: Aggiorna fornitore esistente
nl_nl: Bestaande leverancier bijwerken

source: Seleziona un fornitore
nl_nl: Een leverancier selecteren

source: Tutti i prodotti del fornitore saranno archiviati e sostituiti con quelli presenti nel file. Eventuali ordini aperti continueranno a fare riferimento ai prodotti archiviati.
nl_nl: Alle producten van de leverancier worden gearchiveerd en vervangen door de producten uit het bestand. Openstaande bestellingen blijven verwijzen naar gearchiveerde producten.

source: Prodotti
nl_nl: Producten

source: Nel file ci sono %s prodotti.
nl_nl: In het bestand zijn er %s producten.

source: Ricerca
nl_nl: Zoeken

source: Anagrafica
nl_nl: Persoonsgegevens

source: Amici
nl_nl: Vrienden

source: Persone in Famiglia
nl_nl: Personen in gezin

source: Password
nl_nl: Wachtwoord

source: Numero Tessera
nl_nl: Kaartnummer

source: Quota Associativa
nl_nl: Ledenbijdrage

source: Ricarica Credito con PayPal
nl_nl: Tegoed met PayPal opladen

source: Ricarica Credito
nl_nl: Tegoed opladen

source: Da qui puoi ricaricare il tuo credito utilizzando PayPal.
nl_nl: Vanaf hier kunt u uw tegoed m.b.v. PayPal opladen.

source: Specifica quanto vuoi versare ed eventuali note per gli amministratori, verrai rediretto sul sito PayPal dove dovrai autenticarti e confermare il versamento.
nl_nl: Geef aan hoeveel u wilt betalen en eventuele notities voor beheerders, u wordt doorgestuurd naar de PayPal-site waar u zich moet authenticeren en de betaling moet bevestigen.

source: Eventuali commissioni sulla transazione saranno a tuo carico.
nl_nl: Eventuele commissies op de transactie zullen aan u in rekening worden gebracht.

source: Vai a PayPal
nl_nl: Ga naar PayPal

source: Ricarica Credito con Satispay
nl_nl: Tegoed opladen met Satispay

source: Da qui puoi ricaricare il tuo credito utilizzando Satispay.
nl_nl: Vanaf hier kunt u uw tegoed m.b.v. Satispay opladen.

source: Specifica quanto vuoi versare ed eventuali note per gli amministratori; riceverai una notifica sul tuo smartphone per confermare, entro 15 minuti, il versamento.
nl_nl: Geef aan hoeveel u wilt betalen en eventuele notities voor beheerders; u ontvangt een melding op uw smartphone om de betaling binnen 15 minuten te bevestigen.

source: Numero di Telefono
nl_nl: Telefoonnummer

source: Conferma con Satispay
nl_nl: Met Satispay bevestigen

source: Tutti
nl_nl: Alle

source: Amico
nl_nl: Vriend

source: Aggiungi le informazioni relative agli amici per i quali vuoi creare delle sotto-prenotazioni. Ogni singola prenotazione sarà autonoma, ma trattata come una sola in fase di consegna. Ogni amico può anche avere delle proprie credenziali di accesso, per entrare in GASdotto e popolare da sé le proprie prenotazioni.
nl_nl: Voeg informatie toe over vrienden voor wie u subreserveringen wilt maken. Elke reservering is zelfstandig, maar wordt op het moment van levering als een enkele reservering behandeld. Elke vriend kan ook zijn eigen inloggegevens hebben, om in GASdotto te komen en zelf zijn reserveringen in te voeren.

source: Seleziona i fornitori per i quali vuoi ricevere una notifica all'apertura di nuovi ordini.
nl_nl: Selecteer de leveranciers voor wie u een melding wilt ontvangen bij het openen van nieuwe bestellingen.

source: Accetta Valori Negativi
nl_nl: Negatieve waarden accepteren

source: Valore Fisso
nl_nl: Vaste waarde

source: Pagante
nl_nl: Betaler

source: Pagato
nl_nl: Betaald

source: Riferimento
nl_nl: Referentie

source: Debito
nl_nl: Verschuldigd

source: Modifica
nl_nl: Wijzigen

source: Username già assegnato
nl_nl: Username reeds toegewezen

source: Numero tessera già assegnato
nl_nl: Kaartnummer reeds toegewezen

source: Listino %s.%s
nl_nl: Prijslijst %s.%s

source: Prezzo Unitario (%s)
nl_nl: Eenheidsprijs (%s)

source: Trasporto (%s)
nl_nl: Transport (%s)

source: Non ci sono prodotti
nl_nl: Er zijn geen producten

source: Dettaglio Consegne
nl_nl: Leveringsdetails

source: Tabella Complessiva Prodotti
nl_nl: Overzichtstabel producten

source: Tutti (ordinati per utente)
nl_nl: Alle (gesorteerd op gebruiker)

source: Tutti (ordinati per luogo)
nl_nl: Alle (gesorteerd op plaats)

source: Download
nl_nl: Downloaden

source: Per la consultazione e l'elaborazione dei files in formato CSV (<i>Comma-Separated Values</i>) si consiglia l'uso di <a target="_blank" href="http://it.libreoffice.org/">LibreOffice</a>.
nl_nl: Voor het raadplegen en uitwerken van bestanden in CSV-formaat (<i>Comma-Separated Values</i>) wordt het gebruik aanbevolen van <a target="_blank" href="http://it.libreoffice.org/">LibreOffice</a>.

source: Colonne
nl_nl: Kolommen

source: Prenotate
nl_nl: Gereserveerd

source: Consegnate
nl_nl: Geleverd

source: Formato
nl_nl: Formaat

source: Da qui puoi ottenere un documento CSV coi dettagli di tutti i prodotti prenotati in quest'ordine.
nl_nl: Vanaf hier kunt u een CSV-document verkrijgen met de details van alle producten die in deze bestelling zijn gereserveerd.

source: Stato Prenotazioni
nl_nl: Status reserveringen

source: Salvate
nl_nl: Opgeslagen

source: Confermato
nl_nl: Bevestigd

source: Provvisorio
nl_nl: Voorlopig

source: Accesso consentito anche in manutenzione
nl_nl: Toegang ook bij onderhoud toegestaan

source: Modificare tutti i permessi
nl_nl: Alle toestemmingen wijzigen

source: Modificare le configurazioni del GAS
nl_nl: De configuraties van de GAS wijzigen

source: Creare nuovi fornitori
nl_nl: Nieuwe leveranciers aanmaken

source: Effettuare ordini
nl_nl: Bestellingen plaatsen

source: Vedere tutti i fornitori
nl_nl: Alle leveranciers zien

source: Modificare la propria anagrafica
nl_nl: Eigen persoonsgegevens wijzigen

source: Amministrare le anagrafiche degli utenti
nl_nl: Persoonsgegevens van de gebruikers beheren

source: Vedere tutti gli utenti
nl_nl: Alle gebruikers zien

source: Avere sotto-utenti con funzioni limitate
nl_nl: Sub-gebruikers met beperkte functies hebben

source: Amministrare i movimenti contabili degli utenti
nl_nl: Boekhoudkundige bewegingen van gebruikers beheren

source: Amministrare tutti i movimenti contabili
nl_nl: Alle boekhoudkundige verrichtingen beheren

source: Vedere i movimenti contabili
nl_nl: De boekhoudkundige verrichtingen zien

source: Amministrare i tipi dei movimenti contabili
nl_nl: De soorten boekhoudkundige verrichtingen beheren

source: Amministrare le categorie
nl_nl: De categoprieën beheren

source: Amministrare le unità di misura
nl_nl: De meeteenheden beheren

source: Visualizzare le statistiche
nl_nl: De statistieken weergeven

source: Amministrare le notifiche
nl_nl: De meldingen beheren

source: Amministrare i GAS su questa istanza
nl_nl: De GAS hier beheren

source: Modificare i fornitori assegnati
nl_nl: De toegewezen leveranciers wijzigen

source: Aprire e modificare ordini
nl_nl: Bestellingen openen en wijzigen

source: Effettuare le consegne
nl_nl: De leveringen uitvoeren

source: Amministrare i movimenti contabili
nl_nl: De boekhoudkundige verrichtingen beheren

source: Sostituisci File
nl_nl: Bestand vervangen

source: Registrato Il
nl_nl: Geregistreerd op

source: Registrato Da
nl_nl: Geregistreerd door

source: Abilitato di Default
nl_nl: Standaard geactiveerd

source: Ruolo Superiore
nl_nl: Rol superieur

source: Aggiungi Nuovo Utente
nl_nl: Nieuwe gebruiker toevoegen

source: Crea Nuovo Movimento
nl_nl: Nieuwe verrichting aanmaken

source: Annulla Prenotazione
nl_nl: Reservering annuleren

source: Notifica
nl_nl: Melding

source: Ordini Coinvolti
nl_nl: Betrokken bestellingen

source: Modifica Ordini
nl_nl: Bestellingen wijzigen

source: Verifica Contenuti
nl_nl: Inhoud controleren

source: Totale Imponibile
nl_nl: Totaal bedrag

source: Totale IVA
nl_nl: Totaal BTW

source: Stato
nl_nl: Status

source: Registra Pagamento
nl_nl: Betaling registreren

source: Seleziona un Prodotto
nl_nl: Kies een Product

source: Aggiungi Prodotto
nl_nl: Product toevoegen

source: Totale Complessivo
nl_nl: Totaalbedrag

source: Carica Quantità Prenotate
nl_nl: Gereserveerde hoeveelheden laden

source: Salva Informazioni
nl_nl: Informatie opslaan

source: Consegna
nl_nl: Levering

source: Importo da Pagare
nl_nl: Te betalen bedrag

source: Dettagli
nl_nl: Details

source: File e Immagini
nl_nl: Bestanden en afbeeldingen

source: Esporta
nl_nl: Exporteren

source: Ordini da pagare
nl_nl: Te betalen bestellingen

source: Prenotato
nl_nl: Gereserveerd

source: Consegnato
nl_nl: Geleverd

source: Totale Prenotato
nl_nl: Totaal gereserveerd

source: Totale Consegnato
nl_nl: Totaal geleverd

source: Errori
nl_nl: Fouten

source: Aggiungi Utente
nl_nl: Gebruiker toevoegen

source: Cerca Utente
nl_nl: Gebruiker aanmaken

source: Questo pannello sarà attivo quando le prenotazioni saranno chiuse
nl_nl: Dit paneel zal actief zijn wanneer de reserveringen gesloten zijn

source: Il prodotto duplicato avrà una copia delle varianti del prodotto originario. Potranno essere modificate dopo il salvataggio del duplicato.
nl_nl: Het duplicaatproduct heeft een kopie van de varianten van het oorspronkelijke product. Ze kunnen worden gewijzigd na het opslaan van het duplicaat.

source: Non ci sono varianti da duplicare
nl_nl: Er zijn geen varianten om te dupliceren

source: Crea Nuova Variante
nl_nl: Nieuwe variant aanmaken

source: Differenza Prezzo
nl_nl: Prijsverschil

source: Puoi modificare il fornitore
nl_nl: U kunt de leverancier wijzigen

source: Puoi aprire nuovi ordini per il fornitore
nl_nl: U kunt nieuwe bestellingen voor de leverancier plaatsen

source: Gestisci le consegne per il fornitore
nl_nl: Beheer de leveringen voor de leverancier

source: Immagine
nl_nl: Afbeelding

source: Disabilitato
nl_nl: Gedeactiveerd

source: Attivo
nl_nl: Actief

source: Scontato
nl_nl: Met korting

source: Puoi modificare
nl_nl: U kunt wijzigen

source: Gestisci le consegne
nl_nl: De leveringen beheren

source: Prenotazioni Aperte
nl_nl: Open reserveringen

source: In Sospeso
nl_nl: Opgeschort

source: Prenotazioni Chiuse
nl_nl: Gesloten reserveringen

source: Archiviato
nl_nl: Gearchiveerd

source: Puoi modificare l'ordine
nl_nl: U kunt de bestelling wijzigen

source: Gestisci le consegne per l'ordine
nl_nl: Beheer de leveringen voor de bestelling

source: Da consegnare
nl_nl: Te leveren

source: Salvato
nl_nl: Opgeslagen

source: In Uscita
nl_nl: Uitgaand

source: Inoltrata
nl_nl: Doorgezonden

source: Sospeso
nl_nl: Opgeschort

source: Eliminato
nl_nl: Verwijderd

source: Credito < 0
nl_nl: Krediet < 0

source: Quota non Pagata
nl_nl: Aandeel niet betaald

source: In Entrata
nl_nl: Inkomend

source: Ruolo
nl_nl: Rol

source: Contanti
nl_nl: Contanten

source: Bonifico
nl_nl: Overboeking

source: Credito Utente
nl_nl: Gebruikerskrediet

source: Applicazione movimento su oggetto nullo: %s
nl_nl: Toepassing transactie op leeg voorwerp: %s

source: Note di Default
nl_nl: Standaard opmerkingen

source: Ordine
nl_nl: Bestelling

source: Aggrega Ordini
nl_nl: Bestellingen samenvoegen
